/* Used in template */
"(Please set your ID using the Pagelet Inspector)" = "（請使用“Pagelet 檢閱器”來設定您的 ID）";

/* Short headline for badge inviting website viewer to iChat/Skype chat with the owner of the website */
"Chat with me" = "與我聊天";

/* status indicator of chat; offline or unavailable */
"offline" = "離線";

/* status indicator of chat; online or available */
"online" = "在線上";